[TaskOperationUIProfile]
TaskOperationUIProfile_None_TrackedValueDescription[0]=
TaskOperationUIProfile_None_TrackedValueDescription[1]=
TaskOperationUIProfile_None_TrackedValueDescription[2]=
TaskOperationUIProfile_None_TrackedValueDescription[3]=
TaskOperationUIProfile_Simple_TrackedValueDescription[0]=
TaskOperationUIProfile_Simple_TrackedValueDescription[1]=
TaskOperationUIProfile_Simple_TrackedValueDescription[2]=
TaskOperationUIProfile_Simple_TrackedValueDescription[3]=
TaskOperationUIProfile_AntiGraffiti_TrackedValueDescription[0]=Graffiti  ·  <>
TaskOperationUIProfile_AntiGraffiti_TrackedValueDescription[1]=
TaskOperationUIProfile_AntiGraffiti_TrackedValueDescription[2]=
TaskOperationUIProfile_AntiGraffiti_TrackedValueDescription[3]=
TaskOperationUIProfile_AntiGraffitiOpposition_TrackedValueDescription[0]=Graffiti  ·  <>
TaskOperationUIProfile_AntiGraffitiOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_AntiGraffitiOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_AntiGraffitiOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ArmedGuard_TrackedValueDescription[0]=Targets  ·  <>
TaskOperationUIProfile_ArmedGuard_TrackedValueDescription[1]=
TaskOperationUIProfile_ArmedGuard_TrackedValueDescription[2]=
TaskOperationUIProfile_ArmedGuard_TrackedValueDescription[3]=
TaskOperationUIProfile_ArmedGuardOpBombs_TrackedValueDescription[0]=Targets  ·  <>
TaskOperationUIProfile_ArmedGuardOpBombs_TrackedValueDescription[1]=
TaskOperationUIProfile_ArmedGuardOpBombs_TrackedValueDescription[2]=
TaskOperationUIProfile_ArmedGuardOpBombs_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonBuilding_TrackedValueDescription[0]=Arson  ·  <>
TaskOperationUIProfile_ArsonBuilding_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonBuilding_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonBuilding_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonBuildingOpposition_TrackedValueDescription[0]=Arson  ·  <>
TaskOperationUIProfile_ArsonBuildingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonBuildingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonBuildingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonBuildingThenArson_TrackedValueDescription[0]=Arson  ·  <>
TaskOperationUIProfile_ArsonBuildingThenArson_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonBuildingThenArson_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonBuildingThenArson_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonBuildingThenArsonOpposition_TrackedValueDescription[0]=Arson  ·  <>
TaskOperationUIProfile_ArsonBuildingThenArsonOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonBuildingThenArsonOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonBuildingThenArsonOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonVehicle_TrackedValueDescription[0]=Arson  ·  <>
TaskOperationUIProfile_ArsonVehicle_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonVehicle_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonVehicle_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonVehicleOpposition_TrackedValueDescription[0]=Arson  ·  <>
TaskOperationUIProfile_ArsonVehicleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonVehicleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonVehicleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonVehicleThenArson_TrackedValueDescription[0]=Arson  ·  <>
TaskOperationUIProfile_ArsonVehicleThenArson_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonVehicleThenArson_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonVehicleThenArson_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonVehicleThenArsonOpposition_TrackedValueDescription[0]=Arson  ·  <>
TaskOperationUIProfile_ArsonVehicleThenArsonOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonVehicleThenArsonOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonVehicleThenArsonOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposal_TrackedValueDescription[0]=Bombs  ·  <>
TaskOperationUIProfile_BombDisposal_TrackedValueDescription[1]=Bombs  ·  <>
TaskOperationUIProfile_BombDisposal_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposal_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposalNoTimer_TrackedValueDescription[0]=Bombs  ·  <>
TaskOperationUIProfile_BombDisposalNoTimer_TrackedValueDescription[1]=
TaskOperationUIProfile_BombDisposalNoTimer_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposalNoTimer_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposalNoTimerOpposition_TrackedValueDescription[0]=Bombs  ·  <>
TaskOperationUIProfile_BombDisposalNoTimerOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombDisposalNoTimerOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposalNoTimerOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposalOpposition_TrackedValueDescription[0]=Bombs  ·  <>
TaskOperationUIProfile_BombDisposalOpposition_TrackedValueDescription[1]=Bombs  ·  <>
TaskOperationUIProfile_BombDisposalOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposalOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposalThenDisposal_TrackedValueDescription[0]=Bombs  ·  <>
TaskOperationUIProfile_BombDisposalThenDisposal_TrackedValueDescription[1]=
TaskOperationUIProfile_BombDisposalThenDisposal_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposalThenDisposal_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposalThenDisposalOpposition_TrackedValueDescription[0]=Bombs  ·  <>
TaskOperationUIProfile_BombDisposalThenDisposalOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombDisposalThenDisposalOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposalThenDisposalOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposalVehicle_TrackedValueDescription[0]=Fuse  ·  <>
TaskOperationUIProfile_BombDisposalVehicle_TrackedValueDescription[1]=
TaskOperationUIProfile_BombDisposalVehicle_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposalVehicle_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposalVehicleOpposition_TrackedValueDescription[0]=Fuse  ·  <>
TaskOperationUIProfile_BombDisposalVehicleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombDisposalVehicleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposalVehicleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Bombing_TrackedValueDescription[0]=Fuse  ·  <>
TaskOperationUIProfile_Bombing_TrackedValueDescription[1]=
TaskOperationUIProfile_Bombing_TrackedValueDescription[2]=
TaskOperationUIProfile_Bombing_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingMultiple_TrackedValueDescription[0]=Bombs  ·  <>
TaskOperationUIProfile_BombingMultiple_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingMultiple_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingMultiple_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingMultipleOpposition_TrackedValueDescription[0]=Bombs  ·  <>
TaskOperationUIProfile_BombingMultipleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingMultipleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingMultipleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingNoTimer_TrackedValueDescription[0]=Arm Bombs  ·  <>
TaskOperationUIProfile_BombingNoTimer_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingNoTimer_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingNoTimer_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingNoTimerOpBombs_TrackedValueDescription[0]=Bombs  ·  <>
TaskOperationUIProfile_BombingNoTimerOpBombs_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingNoTimerOpBombs_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingNoTimerOpBombs_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingNoTimerOpposition_TrackedValueDescription[0]=Bombs  ·  <>
TaskOperationUIProfile_BombingNoTimerOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingNoTimerOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingNoTimerOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingOpposition_TrackedValueDescription[0]=Fuse  ·  <>
TaskOperationUIProfile_BombingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingThenBombing_TrackedValueDescription[0]=Bombs  ·  <>
TaskOperationUIProfile_BombingThenBombing_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingThenBombing_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingThenBombing_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingThenBombingOpposition_TrackedValueDescription[0]=Bombs  ·  <>
TaskOperationUIProfile_BombingThenBombingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingThenBombingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingThenBombingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingVehicle_TrackedValueDescription[0]=Fuse  ·  <>
TaskOperationUIProfile_BombingVehicle_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingVehicle_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingVehicle_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingVehicleMultiple_TrackedValueDescription[0]=Bombs  ·  <>
TaskOperationUIProfile_BombingVehicleMultiple_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingVehicleMultiple_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingVehicleMultiple_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingVehicleMultipleOpposition_TrackedValueDescription[0]=Bombs  ·  <>
TaskOperationUIProfile_BombingVehicleMultipleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingVehicleMultipleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingVehicleMultipleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingVehicleOpposition_TrackedValueDescription[0]=Fuse  ·  <>
TaskOperationUIProfile_BombingVehicleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingVehicleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingVehicleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BreakInBuilding_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_BreakInBuilding_TrackedValueDescription[1]=
TaskOperationUIProfile_BreakInBuilding_TrackedValueDescription[2]=
TaskOperationUIProfile_BreakInBuilding_TrackedValueDescription[3]=
TaskOperationUIProfile_BreakInBuildingOpposition_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_BreakInBuildingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BreakInBuildingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BreakInBuildingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BreakInVehicleLocked_TrackedValueDescription[0]=Vehicles  ·  <>
TaskOperationUIProfile_BreakInVehicleLocked_TrackedValueDescription[1]=
TaskOperationUIProfile_BreakInVehicleLocked_TrackedValueDescription[2]=
TaskOperationUIProfile_BreakInVehicleLocked_TrackedValueDescription[3]=
TaskOperationUIProfile_BreakInVehicleLockedOpposition_TrackedValueDescription[0]=Vehicles  ·  <>
TaskOperationUIProfile_BreakInVehicleLockedOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BreakInVehicleLockedOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BreakInVehicleLockedOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BreakInVehicleUnlocked_TrackedValueDescription[0]=Vehicle  ·  <>
TaskOperationUIProfile_BreakInVehicleUnlocked_TrackedValueDescription[1]=
TaskOperationUIProfile_BreakInVehicleUnlocked_TrackedValueDescription[2]=
TaskOperationUIProfile_BreakInVehicleUnlocked_TrackedValueDescription[3]=
TaskOperationUIProfile_BreakInVehicleUnlockedOpposition_TrackedValueDescription[0]=Vehicles  ·  <>
TaskOperationUIProfile_BreakInVehicleUnlockedOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BreakInVehicleUnlockedOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BreakInVehicleUnlockedOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BugPlanting_TrackedValueDescription[0]=Bugs  ·  <>
TaskOperationUIProfile_BugPlanting_TrackedValueDescription[1]=
TaskOperationUIProfile_BugPlanting_TrackedValueDescription[2]=
TaskOperationUIProfile_BugPlanting_TrackedValueDescription[3]=
TaskOperationUIProfile_BugPlantingOpposition_TrackedValueDescription[0]=Targets  ·  <>
TaskOperationUIProfile_BugPlantingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BugPlantingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BugPlantingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BugPlantingThenBugPlanting_TrackedValueDescription[0]=Bugs  ·  <>
TaskOperationUIProfile_BugPlantingThenBugPlanting_TrackedValueDescription[1]=
TaskOperationUIProfile_BugPlantingThenBugPlanting_TrackedValueDescription[2]=
TaskOperationUIProfile_BugPlantingThenBugPlanting_TrackedValueDescription[3]=
TaskOperationUIProfile_BugPlantingThenBugPlantingOpposition_TrackedValueDescription[0]=Targets  ·  <>
TaskOperationUIProfile_BugPlantingThenBugPlantingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BugPlantingThenBugPlantingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BugPlantingThenBugPlantingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BurglaryMultiBuilding15_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_BurglaryMultiBuilding15_TrackedValueDescription[1]=
TaskOperationUIProfile_BurglaryMultiBuilding15_TrackedValueDescription[2]=
TaskOperationUIProfile_BurglaryMultiBuilding15_TrackedValueDescription[3]=
TaskOperationUIProfile_BurglaryMultiBuilding15Opposition_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_BurglaryMultiBuilding15Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BurglaryMultiBuilding15Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BurglaryMultiBuilding15Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BurglaryThenBurglary_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_BurglaryThenBurglary_TrackedValueDescription[1]=
TaskOperationUIProfile_BurglaryThenBurglary_TrackedValueDescription[2]=
TaskOperationUIProfile_BurglaryThenBurglary_TrackedValueDescription[3]=
TaskOperationUIProfile_BurglaryThenBurglaryOpposition_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_BurglaryThenBurglaryOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BurglaryThenBurglaryOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BurglaryThenBurglaryOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BurglaryThenDelivery_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_BurglaryThenDelivery_TrackedValueDescription[1]=Deliveries  ·  <>
TaskOperationUIProfile_BurglaryThenDelivery_TrackedValueDescription[2]=
TaskOperationUIProfile_BurglaryThenDelivery_TrackedValueDescription[3]=
TaskOperationUIProfile_BurglaryThenDeliveryOpposition_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_BurglaryThenDeliveryOpposition_TrackedValueDescription[1]=Deliveries  ·  <>
TaskOperationUIProfile_BurglaryThenDeliveryOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BurglaryThenDeliveryOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Bust_TrackedValueDescription[0]=Busts  ·  <>
TaskOperationUIProfile_Bust_TrackedValueDescription[1]=
TaskOperationUIProfile_Bust_TrackedValueDescription[2]=
TaskOperationUIProfile_Bust_TrackedValueDescription[3]=
TaskOperationUIProfile_BustOpposition_TrackedValueDescription[0]=Busts  ·  <>
TaskOperationUIProfile_BustOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BustOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BustOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_CheckpointAllAtOnce_TrackedValueDescription[0]=Checkpoints  ·  <>
TaskOperationUIProfile_CheckpointAllAtOnce_TrackedValueDescription[1]=
TaskOperationUIProfile_CheckpointAllAtOnce_TrackedValueDescription[2]=
TaskOperationUIProfile_CheckpointAllAtOnce_TrackedValueDescription[3]=
TaskOperationUIProfile_CheckpointAllAtOnceOpposition_TrackedValueDescription[0]=Checkpoints  ·  <>
TaskOperationUIProfile_CheckpointAllAtOnceOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_CheckpointAllAtOnceOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_CheckpointAllAtOnceOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_CheckpointHold15_TrackedValueDescription[0]=Checkpoints  ·  <>
TaskOperationUIProfile_CheckpointHold15_TrackedValueDescription[1]=
TaskOperationUIProfile_CheckpointHold15_TrackedValueDescription[2]=
TaskOperationUIProfile_CheckpointHold15_TrackedValueDescription[3]=
TaskOperationUIProfile_CheckpointHold15Opposition_TrackedValueDescription[0]=Checkpoints  ·  <>
TaskOperationUIProfile_CheckpointHold15Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_CheckpointHold15Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_CheckpointHold15Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_CheckpointVehicleSequential_TrackedValueDescription[0]=Checkpoints  ·  <>
TaskOperationUIProfile_CheckpointVehicleSequential_TrackedValueDescription[1]=
TaskOperationUIProfile_CheckpointVehicleSequential_TrackedValueDescription[2]=
TaskOperationUIProfile_CheckpointVehicleSequential_TrackedValueDescription[3]=
TaskOperationUIProfile_CheckpointVehicleSequentialOpposition_TrackedValueDescription[0]=Checkpoints  ·  <>
TaskOperationUIProfile_CheckpointVehicleSequentialOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_CheckpointVehicleSequentialOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_CheckpointVehicleSequentialOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_CrimeSceneInvestigation_TrackedValueDescription[0]=Investigate  ·  <>
TaskOperationUIProfile_CrimeSceneInvestigation_TrackedValueDescription[1]=
TaskOperationUIProfile_CrimeSceneInvestigation_TrackedValueDescription[2]=
TaskOperationUIProfile_CrimeSceneInvestigation_TrackedValueDescription[3]=
TaskOperationUIProfile_CrimeSceneInvestigationOpposition_TrackedValueDescription[0]=Investigate  ·  <>
TaskOperationUIProfile_CrimeSceneInvestigationOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_CrimeSceneInvestigationOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_CrimeSceneInvestigationOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Deathmatch_TrackedValueDescription[0]=
TaskOperationUIProfile_Deathmatch_TrackedValueDescription[1]=
TaskOperationUIProfile_Deathmatch_TrackedValueDescription[2]=
TaskOperationUIProfile_Deathmatch_TrackedValueDescription[3]=
TaskOperationUIProfile_DeathmatchOpposition_TrackedValueDescription[0]=
TaskOperationUIProfile_DeathmatchOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DeathmatchOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeathmatchOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DeathmatchOwnerOnly_TrackedValueDescription[0]=Takeouts  ·  <>
TaskOperationUIProfile_DeathmatchOwnerOnly_TrackedValueDescription[1]=
TaskOperationUIProfile_DeathmatchOwnerOnly_TrackedValueDescription[2]=
TaskOperationUIProfile_DeathmatchOwnerOnly_TrackedValueDescription[3]=
TaskOperationUIProfile_DeathmatchOwnerOnlyOpposition_TrackedValueDescription[0]=Lives  ·  <>
TaskOperationUIProfile_DeathmatchOwnerOnlyOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DeathmatchOwnerOnlyOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeathmatchOwnerOnlyOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItems_TrackedValueDescription[0]=Items  ·  <>
TaskOperationUIProfile_DeliverItems_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverItems_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItems_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItemsAndVehicleTimed_TrackedValueDescription[0]=Items  ·  <>
TaskOperationUIProfile_DeliverItemsAndVehicleTimed_TrackedValueDescription[1]=Vehicles  ·  <>
TaskOperationUIProfile_DeliverItemsAndVehicleTimed_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItemsAndVehicleTimed_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItemsAndVehicleTimedOpposition_TrackedValueDescription[0]=Deliveries  ·  <>
TaskOperationUIProfile_DeliverItemsAndVehicleTimedOpposition_TrackedValueDescription[1]=Transport  ·  <>
TaskOperationUIProfile_DeliverItemsAndVehicleTimedOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItemsAndVehicleTimedOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItemsConsecutive_TrackedValueDescription[0]=Items  ·  <>
TaskOperationUIProfile_DeliverItemsConsecutive_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverItemsConsecutive_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItemsConsecutive_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItemsConsecutiveOpposition_TrackedValueDescription[0]=Deliveries  ·  <>
TaskOperationUIProfile_DeliverItemsConsecutiveOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverItemsConsecutiveOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItemsConsecutiveOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItemsOpposition_TrackedValueDescription[0]=Deliveries  ·  <>
TaskOperationUIProfile_DeliverItemsOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverItemsOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItemsOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItemsTimed_TrackedValueDescription[0]=Items  ·  <>
TaskOperationUIProfile_DeliverItemsTimed_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverItemsTimed_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItemsTimed_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItemsTimedOpposition_TrackedValueDescription[0]=Deliveries  ·  <>
TaskOperationUIProfile_DeliverItemsTimedOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverItemsTimedOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItemsTimedOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverSharedItemOpposition_TrackedValueDescription[0]=Items  ·  <>
TaskOperationUIProfile_DeliverSharedItemOpposition_TrackedValueDescription[1]=Lost  ·  <>
TaskOperationUIProfile_DeliverSharedItemOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverSharedItemOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverSharedItemOwner_TrackedValueDescription[0]=Items  ·  <>
TaskOperationUIProfile_DeliverSharedItemOwner_TrackedValueDescription[1]=Lost  ·  <>
TaskOperationUIProfile_DeliverSharedItemOwner_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverSharedItemOwner_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverVehicle_TrackedValueDescription[0]=Vehicles  ·  <>
TaskOperationUIProfile_DeliverVehicle_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverVehicle_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverVehicle_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverVehicleOpposition_TrackedValueDescription[0]=Transport  ·  <>
TaskOperationUIProfile_DeliverVehicleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverVehicleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverVehicleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage0_TrackedValueDescription[0]=Fuse  ·  <>
TaskOperationUIProfile_DisposalSearch1_stage0_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage0_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage0_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage0Opposition_TrackedValueDescription[0]=Fuse  ·  <>
TaskOperationUIProfile_DisposalSearch1_stage0Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage0Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage0Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage1_TrackedValueDescription[0]=Fuse  ·  <>
TaskOperationUIProfile_DisposalSearch1_stage1_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage1_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage1_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage1Opposition_TrackedValueDescription[0]=Fuse  ·  <>
TaskOperationUIProfile_DisposalSearch1_stage1Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage1Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage1Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage2_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_DisposalSearch1_stage2_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage2_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage2_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage2Opposition_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_DisposalSearch1_stage2Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage2Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage2Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage3_TrackedValueDescription[0]=Items  ·  <>
TaskOperationUIProfile_DisposalSearch1_stage3_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage3_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage3_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage3Opposition_TrackedValueDescription[0]=Deliveries  ·  <>
TaskOperationUIProfile_DisposalSearch1_stage3Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage3Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage3Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Escape_TrackedValueDescription[0]=Escaping
TaskOperationUIProfile_Escape_TrackedValueDescription[1]=Lives  ·  <>
TaskOperationUIProfile_Escape_TrackedValueDescription[2]=Time Penalty  ·  <>
TaskOperationUIProfile_Escape_TrackedValueDescription[3]=
TaskOperationUIProfile_EscapeBounty_TrackedValueDescription[0]=Escaping
TaskOperationUIProfile_EscapeBounty_TrackedValueDescription[1]=Time Penalty  ·  <>
TaskOperationUIProfile_EscapeBounty_TrackedValueDescription[2]=
TaskOperationUIProfile_EscapeBounty_TrackedValueDescription[3]=
TaskOperationUIProfile_EscapeBountyOpposition_TrackedValueDescription[0]=Escaping
TaskOperationUIProfile_EscapeBountyOpposition_TrackedValueDescription[1]=Time Penalty  ·  <>
TaskOperationUIProfile_EscapeBountyOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_EscapeBountyOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_EscapeInstant_TrackedValueDescription[0]=Escaping
TaskOperationUIProfile_EscapeInstant_TrackedValueDescription[1]=Time Penalty  ·  <>
TaskOperationUIProfile_EscapeInstant_TrackedValueDescription[2]=
TaskOperationUIProfile_EscapeInstant_TrackedValueDescription[3]=
TaskOperationUIProfile_EscapeInstantOpposition_TrackedValueDescription[0]=Escaping
TaskOperationUIProfile_EscapeInstantOpposition_TrackedValueDescription[1]=Time Penalty  ·  <>
TaskOperationUIProfile_EscapeInstantOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_EscapeInstantOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_EscapeOpposition_TrackedValueDescription[0]=Escaping
TaskOperationUIProfile_EscapeOpposition_TrackedValueDescription[1]=Takeouts  ·  <>
TaskOperationUIProfile_EscapeOpposition_TrackedValueDescription[2]=Time Penalty  ·  <>
TaskOperationUIProfile_EscapeOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Escort_TrackedValueDescription[0]=VIP  ·  <>
TaskOperationUIProfile_Escort_TrackedValueDescription[1]=
TaskOperationUIProfile_Escort_TrackedValueDescription[2]=
TaskOperationUIProfile_Escort_TrackedValueDescription[3]=
TaskOperationUIProfile_EscortOpposition_TrackedValueDescription[0]=VIP  ·  <>
TaskOperationUIProfile_EscortOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_EscortOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_EscortOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_EscortShared_TrackedValueDescription[0]=Points Taken  ·  <>
TaskOperationUIProfile_EscortShared_TrackedValueDescription[1]=
TaskOperationUIProfile_EscortShared_TrackedValueDescription[2]=
TaskOperationUIProfile_EscortShared_TrackedValueDescription[3]=
TaskOperationUIProfile_EscortVIPDeathmatch_TrackedValueDescription[0]=VIP Takeouts  ·  <>
TaskOperationUIProfile_EscortVIPDeathmatch_TrackedValueDescription[1]=VIP Lives  ·  <>
TaskOperationUIProfile_EscortVIPDeathmatch_TrackedValueDescription[2]=
TaskOperationUIProfile_EscortVIPDeathmatch_TrackedValueDescription[3]=
TaskOperationUIProfile_EscortVIPDeathmatchOpp_TrackedValueDescription[0]=VIP Takeouts  ·  <>
TaskOperationUIProfile_EscortVIPDeathmatchOpp_TrackedValueDescription[1]=VIP Lives  ·  <>
TaskOperationUIProfile_EscortVIPDeathmatchOpp_TrackedValueDescription[2]=
TaskOperationUIProfile_EscortVIPDeathmatchOpp_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedArrest_TrackedValueDescription[0]=Arrest Targets  ·  <>
TaskOperationUIProfile_ForcedArrest_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedArrest_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedArrest_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedArrestOpposition_TrackedValueDescription[0]=Stop Arrests  ·  <>
TaskOperationUIProfile_ForcedArrestOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedArrestOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedArrestOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntry_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_ForcedEntry_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedEntry_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntry_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntryMultiBuilding15_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_ForcedEntryMultiBuilding15_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedEntryMultiBuilding15_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntryMultiBuilding15_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntryMultiBuilding15Opposition_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_ForcedEntryMultiBuilding15Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedEntryMultiBuilding15Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntryMultiBuilding15Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntryOpposition_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_ForcedEntryOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedEntryOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntryOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntryThenDeliverItems_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_ForcedEntryThenDeliverItems_TrackedValueDescription[1]=Items  ·  <>
TaskOperationUIProfile_ForcedEntryThenDeliverItems_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntryThenDeliverItems_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntryThenDeliverItemsOpposition_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_ForcedEntryThenDeliverItemsOpposition_TrackedValueDescription[1]=Deliveries  ·  <>
TaskOperationUIProfile_ForcedEntryThenDeliverItemsOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntryThenDeliverItemsOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntryThenForcedEntry_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_ForcedEntryThenForcedEntry_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedEntryThenForcedEntry_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntryThenForcedEntry_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntryThenForcedEntryOpposition_TrackedValueDescription[0]=Raids  ·  <>
TaskOperationUIProfile_ForcedEntryThenForcedEntryOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedEntryThenForcedEntryOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntryThenForcedEntryOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Graffiti_TrackedValueDescription[0]=
TaskOperationUIProfile_Graffiti_TrackedValueDescription[1]=
TaskOperationUIProfile_Graffiti_TrackedValueDescription[2]=
TaskOperationUIProfile_Graffiti_TrackedValueDescription[3]=
TaskOperationUIProfile_GraffitiNoHoldPoints_TrackedValueDescription[0]=Graffiti  ·  <>
TaskOperationUIProfile_GraffitiNoHoldPoints_TrackedValueDescription[1]=
TaskOperationUIProfile_GraffitiNoHoldPoints_TrackedValueDescription[2]=
TaskOperationUIProfile_GraffitiNoHoldPoints_TrackedValueDescription[3]=
TaskOperationUIProfile_GraffitiNoHoldPointsOpposition_TrackedValueDescription[0]=Graffiti  ·  <>
TaskOperationUIProfile_GraffitiNoHoldPointsOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_GraffitiNoHoldPointsOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_GraffitiNoHoldPointsOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_GraffitiOpposition_TrackedValueDescription[0]=
TaskOperationUIProfile_GraffitiOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_GraffitiOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_GraffitiOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Hacking_TrackedValueDescription[0]=Hack  ·  <>
TaskOperationUIProfile_Hacking_TrackedValueDescription[1]=
TaskOperationUIProfile_Hacking_TrackedValueDescription[2]=
TaskOperationUIProfile_Hacking_TrackedValueDescription[3]=
TaskOperationUIProfile_HackingOpposition_TrackedValueDescription[0]=Hack  ·  <>
TaskOperationUIProfile_HackingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_HackingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_HackingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Investigate_TrackedValueDescription[0]=Investigate  ·  <>
TaskOperationUIProfile_Investigate_TrackedValueDescription[1]=
TaskOperationUIProfile_Investigate_TrackedValueDescription[2]=
TaskOperationUIProfile_Investigate_TrackedValueDescription[3]=
TaskOperationUIProfile_InvestigateOpposition_TrackedValueDescription[0]=Investigate  ·  <>
TaskOperationUIProfile_InvestigateOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_InvestigateOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_InvestigateOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_InvestigateThenDeliverItems_TrackedValueDescription[0]=Investigate  ·  <>
TaskOperationUIProfile_InvestigateThenDeliverItems_TrackedValueDescription[1]=Items  ·  <>
TaskOperationUIProfile_InvestigateThenDeliverItems_TrackedValueDescription[2]=
TaskOperationUIProfile_InvestigateThenDeliverItems_TrackedValueDescription[3]=
TaskOperationUIProfile_InvestigateThenDeliverItemsOpposition_TrackedValueDescription[0]=Investigate  ·  <>
TaskOperationUIProfile_InvestigateThenDeliverItemsOpposition_TrackedValueDescription[1]=Deliveries  ·  <>
TaskOperationUIProfile_InvestigateThenDeliverItemsOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_InvestigateThenDeliverItemsOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_InvestigateThenInvestigate_TrackedValueDescription[0]=Investigate  ·  <>
TaskOperationUIProfile_InvestigateThenInvestigate_TrackedValueDescription[1]=
TaskOperationUIProfile_InvestigateThenInvestigate_TrackedValueDescription[2]=
TaskOperationUIProfile_InvestigateThenInvestigate_TrackedValueDescription[3]=
TaskOperationUIProfile_InvestigateThenInvestigateOpposition_TrackedValueDescription[0]=Investigate  ·  <>
TaskOperationUIProfile_InvestigateThenInvestigateOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_InvestigateThenInvestigateOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_InvestigateThenInvestigateOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_LootVehicleEnforcer_TrackedValueDescription[0]=Vehicles  ·  <>
TaskOperationUIProfile_LootVehicleEnforcer_TrackedValueDescription[1]=
TaskOperationUIProfile_LootVehicleEnforcer_TrackedValueDescription[2]=
TaskOperationUIProfile_LootVehicleEnforcer_TrackedValueDescription[3]=
TaskOperationUIProfile_LootVehicleEnforcerOpposition_TrackedValueDescription[0]=Lootings  ·  <>
TaskOperationUIProfile_LootVehicleEnforcerOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_LootVehicleEnforcerOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_LootVehicleEnforcerOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_LootVehicleLocked_TrackedValueDescription[0]=Loot Vehicles  ·  <>
TaskOperationUIProfile_LootVehicleLocked_TrackedValueDescription[1]=
TaskOperationUIProfile_LootVehicleLocked_TrackedValueDescription[2]=
TaskOperationUIProfile_LootVehicleLocked_TrackedValueDescription[3]=
TaskOperationUIProfile_LootVehicleLockedMultiStage_TrackedValueDescription[0]=Vehicles  ·  <>
TaskOperationUIProfile_LootVehicleLockedMultiStage_TrackedValueDescription[1]=
TaskOperationUIProfile_LootVehicleLockedMultiStage_TrackedValueDescription[2]=
TaskOperationUIProfile_LootVehicleLockedMultiStage_TrackedValueDescription[3]=
TaskOperationUIProfile_LootVehicleLockedMultiStageOpposition_TrackedValueDescription[0]=Lootings  ·  <>
TaskOperationUIProfile_LootVehicleLockedMultiStageOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_LootVehicleLockedMultiStageOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_LootVehicleLockedMultiStageOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_LootVehicleLockedOpposition_TrackedValueDescription[0]=Lootings  ·  <>
TaskOperationUIProfile_LootVehicleLockedOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_LootVehicleLockedOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_LootVehicleLockedOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_MovingTargetItem_TrackedValueDescription[0]=
TaskOperationUIProfile_MovingTargetItem_TrackedValueDescription[1]=
TaskOperationUIProfile_MovingTargetItem_TrackedValueDescription[2]=
TaskOperationUIProfile_MovingTargetItem_TrackedValueDescription[3]=
TaskOperationUIProfile_MovingTargetItemOpposition_TrackedValueDescription[0]=
TaskOperationUIProfile_MovingTargetItemOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_MovingTargetItemOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_MovingTargetItemOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Mugging_TrackedValueDescription[0]=Mug  ·  <>
TaskOperationUIProfile_Mugging_TrackedValueDescription[1]=
TaskOperationUIProfile_Mugging_TrackedValueDescription[2]=
TaskOperationUIProfile_Mugging_TrackedValueDescription[3]=
TaskOperationUIProfile_MuggingOpposition_TrackedValueDescription[0]=Muggings  ·  <>
TaskOperationUIProfile_MuggingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_MuggingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_MuggingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_PG_Deathmatch_TrackedValueDescription[0]=
TaskOperationUIProfile_PG_Deathmatch_TrackedValueDescription[1]=
TaskOperationUIProfile_PG_Deathmatch_TrackedValueDescription[2]=
TaskOperationUIProfile_PG_Deathmatch_TrackedValueDescription[3]=
TaskOperationUIProfile_PG_DeathmatchOpposition_TrackedValueDescription[0]=
TaskOperationUIProfile_PG_DeathmatchOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_PG_DeathmatchOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_PG_DeathmatchOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupItem_TrackedValueDescription[0]=Items  ·  <>
TaskOperationUIProfile_PickupItem_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupItem_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupItem_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupItemMultiStage_TrackedValueDescription[0]=Items  ·  <>
TaskOperationUIProfile_PickupItemMultiStage_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupItemMultiStage_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupItemMultiStage_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupItemOpposition_TrackedValueDescription[0]=Pickups  ·  <>
TaskOperationUIProfile_PickupItemOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupItemOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupItemOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupItemOppositionMultiStage_TrackedValueDescription[0]=Pickups  ·  <>
TaskOperationUIProfile_PickupItemOppositionMultiStage_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupItemOppositionMultiStage_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupItemOppositionMultiStage_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupItemThenDeliver_TrackedValueDescription[0]=Items  ·  <>
TaskOperationUIProfile_PickupItemThenDeliver_TrackedValueDescription[1]=Items  ·  <>
TaskOperationUIProfile_PickupItemThenDeliver_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupItemThenDeliver_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupItemThenDeliverOpposition_TrackedValueDescription[0]=Pickups  ·  <>
TaskOperationUIProfile_PickupItemThenDeliverOpposition_TrackedValueDescription[1]=Deliveries  ·  <>
TaskOperationUIProfile_PickupItemThenDeliverOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupItemThenDeliverOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupVehicle_TrackedValueDescription[0]=Vehicles  ·  <>
TaskOperationUIProfile_PickupVehicle_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupVehicle_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupVehicle_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupVehicleCargo_TrackedValueDescription[0]=Vehicles  ·  <>
TaskOperationUIProfile_PickupVehicleCargo_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupVehicleCargo_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupVehicleCargo_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupVehicleCargoOpposition_TrackedValueDescription[0]=Pickups  ·  <>
TaskOperationUIProfile_PickupVehicleCargoOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupVehicleCargoOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupVehicleCargoOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupVehicleCargoOppositionThenDeliver_TrackedValueDescription[0]=Pickups  ·  <>
TaskOperationUIProfile_PickupVehicleCargoOppositionThenDeliver_TrackedValueDescription[1]=Deliveries  ·  <>
TaskOperationUIProfile_PickupVehicleCargoOppositionThenDeliver_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupVehicleCargoOppositionThenDeliver_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupVehicleCargoThenDeliver_TrackedValueDescription[0]=Vehicles  ·  <>
TaskOperationUIProfile_PickupVehicleCargoThenDeliver_TrackedValueDescription[1]=Items  ·  <>
TaskOperationUIProfile_PickupVehicleCargoThenDeliver_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupVehicleCargoThenDeliver_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupVehicleOpposition_TrackedValueDescription[0]=Pickups  ·  <>
TaskOperationUIProfile_PickupVehicleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupVehicleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupVehicleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_PointCapture_TrackedValueDescription[0]=
TaskOperationUIProfile_PointCapture_TrackedValueDescription[1]=
TaskOperationUIProfile_PointCapture_TrackedValueDescription[2]= 
TaskOperationUIProfile_PointCapture_TrackedValueDescription[3]= 
TaskOperationUIProfile_PointCaptureOpposition_TrackedValueDescription[0]=
TaskOperationUIProfile_PointCaptureOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_PointCaptureOpposition_TrackedValueDescription[2]= 
TaskOperationUIProfile_PointCaptureOpposition_TrackedValueDescription[3]= 
TaskOperationUIProfile_RamRaidBuilding_TrackedValueDescription[0]=Ramraid Buildings  ·  <>
TaskOperationUIProfile_RamRaidBuilding_TrackedValueDescription[1]=
TaskOperationUIProfile_RamRaidBuilding_TrackedValueDescription[2]=
TaskOperationUIProfile_RamRaidBuilding_TrackedValueDescription[3]=
TaskOperationUIProfile_RamRaidBuildingOpposition_TrackedValueDescription[0]=Stop Ramraids  ·  <>
TaskOperationUIProfile_RamRaidBuildingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_RamRaidBuildingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_RamRaidBuildingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Sabotage_TrackedValueDescription[0]=Sabotage  ·  <>
TaskOperationUIProfile_Sabotage_TrackedValueDescription[1]=
TaskOperationUIProfile_Sabotage_TrackedValueDescription[2]=
TaskOperationUIProfile_Sabotage_TrackedValueDescription[3]=
TaskOperationUIProfile_SabotageOpposition_TrackedValueDescription[0]=Sabotage  ·  <>
TaskOperationUIProfile_SabotageOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_SabotageOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_SabotageOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_SabotageThenSabotage_TrackedValueDescription[0]=Sabotage  ·  <>
TaskOperationUIProfile_SabotageThenSabotage_TrackedValueDescription[1]=
TaskOperationUIProfile_SabotageThenSabotage_TrackedValueDescription[2]=
TaskOperationUIProfile_SabotageThenSabotage_TrackedValueDescription[3]=
TaskOperationUIProfile_SabotageThenSabotageOpposition_TrackedValueDescription[0]=Sabotage  ·  <>
TaskOperationUIProfile_SabotageThenSabotageOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_SabotageThenSabotageOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_SabotageThenSabotageOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Scan_TrackedValueDescription[0]=Scan  ·  <>
TaskOperationUIProfile_Scan_TrackedValueDescription[1]=
TaskOperationUIProfile_Scan_TrackedValueDescription[2]=
TaskOperationUIProfile_Scan_TrackedValueDescription[3]=
TaskOperationUIProfile_ScanOpposition_TrackedValueDescription[0]=Scan  ·  <>
TaskOperationUIProfile_ScanOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ScanOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ScanOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Scavenger_TrackedValueDescription[0]=Capture <Col:<>StageText>Task Items</Col> and hold them at your <Col:<>StageText>Base</Col> to gain points. Raid the enemy base and protect your own.
TaskOperationUIProfile_Scavenger_TrackedValueDescription[1]=
TaskOperationUIProfile_Scavenger_TrackedValueDescription[2]=
TaskOperationUIProfile_Scavenger_TrackedValueDescription[3]=
TaskOperationUIProfile_ScavengerOpposition_TrackedValueDescription[0]=Capture <Col:<>StageText>Task Items</Col> and hold them at your <Col:<>StageText>Base</Col> to gain points. Raid the enemy base and protect your own.
TaskOperationUIProfile_ScavengerOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ScavengerOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ScavengerOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_StopAndSearch_TrackedValueDescription[0]=Search Civilians  ·  <>
TaskOperationUIProfile_StopAndSearch_TrackedValueDescription[1]=
TaskOperationUIProfile_StopAndSearch_TrackedValueDescription[2]=
TaskOperationUIProfile_StopAndSearch_TrackedValueDescription[3]=
TaskOperationUIProfile_StopAndSearchOpposition_TrackedValueDescription[0]=Stop Searches  ·  <>
TaskOperationUIProfile_StopAndSearchOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_StopAndSearchOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_StopAndSearchOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Survival_TrackedValueDescription[0]=Lives  ·  <>
TaskOperationUIProfile_Survival_TrackedValueDescription[1]=
TaskOperationUIProfile_Survival_TrackedValueDescription[2]=
TaskOperationUIProfile_Survival_TrackedValueDescription[3]=
TaskOperationUIProfile_SurvivalKills_TrackedValueDescription[0]=Lives  ·  <>
TaskOperationUIProfile_SurvivalKills_TrackedValueDescription[1]=Takeouts  ·  <>
TaskOperationUIProfile_SurvivalKills_TrackedValueDescription[2]=
TaskOperationUIProfile_SurvivalKills_TrackedValueDescription[3]=
TaskOperationUIProfile_SurvivalKillsOpposition_TrackedValueDescription[0]=Takeouts  ·  <>
TaskOperationUIProfile_SurvivalKillsOpposition_TrackedValueDescription[1]=Lives  ·  <>
TaskOperationUIProfile_SurvivalKillsOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_SurvivalKillsOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_SurvivalOpposition_TrackedValueDescription[0]=Takeouts  ·  <>
TaskOperationUIProfile_SurvivalOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_SurvivalOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_SurvivalOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Takeover_TrackedValueDescription[0]=
TaskOperationUIProfile_Takeover_TrackedValueDescription[1]=
TaskOperationUIProfile_Takeover_TrackedValueDescription[2]=
TaskOperationUIProfile_Takeover_TrackedValueDescription[3]=
TaskOperationUIProfile_TakeoverOpposition_TrackedValueDescription[0]=
TaskOperationUIProfile_TakeoverOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_TakeoverOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_TakeoverOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_TerritoryControl_TrackedValueDescription[0]=
TaskOperationUIProfile_TerritoryControl_TrackedValueDescription[1]=
TaskOperationUIProfile_TerritoryControl_TrackedValueDescription[2]= 
TaskOperationUIProfile_TerritoryControl_TrackedValueDescription[3]= 
TaskOperationUIProfile_TerritoryControlOpposition_TrackedValueDescription[0]=
TaskOperationUIProfile_TerritoryControlOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_TerritoryControlOpposition_TrackedValueDescription[2]= 
TaskOperationUIProfile_TerritoryControlOpposition_TrackedValueDescription[3]= 
TaskOperationUIProfile_TerritoryControlOpposition_PG_TrackedValueDescription[0]=
TaskOperationUIProfile_TerritoryControlOpposition_PG_TrackedValueDescription[1]=
TaskOperationUIProfile_TerritoryControlOpposition_PG_TrackedValueDescription[2]=
TaskOperationUIProfile_TerritoryControlOpposition_PG_TrackedValueDescription[3]=
TaskOperationUIProfile_TerritoryControl_PG_TrackedValueDescription[0]=
TaskOperationUIProfile_TerritoryControl_PG_TrackedValueDescription[1]=
TaskOperationUIProfile_TerritoryControl_PG_TrackedValueDescription[2]=
TaskOperationUIProfile_TerritoryControl_PG_TrackedValueDescription[3]=
TaskOperationUIProfile_Test_InvestigateMultiStage_TrackedValueDescription[0]=Investigate  ·  <>
TaskOperationUIProfile_Test_InvestigateMultiStage_TrackedValueDescription[1]=
TaskOperationUIProfile_Test_InvestigateMultiStage_TrackedValueDescription[2]=
TaskOperationUIProfile_Test_InvestigateMultiStage_TrackedValueDescription[3]=
TaskOperationUIProfile_Test_InvestigateOppositionMultiStage_TrackedValueDescription[0]=Investigate  ·  <>
TaskOperationUIProfile_Test_InvestigateOppositionMultiStage_TrackedValueDescription[1]=
TaskOperationUIProfile_Test_InvestigateOppositionMultiStage_TrackedValueDescription[2]=
TaskOperationUIProfile_Test_InvestigateOppositionMultiStage_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialAntiGraffiti1_Stage1_TrackedValueDescription[0]=Graffiti  ·  <>
TaskOperationUIProfile_TutorialAntiGraffiti1_Stage1_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialAntiGraffiti1_Stage1_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialAntiGraffiti1_Stage1_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage0_TrackedValueDescription[0]=Graffiti  ·  <>
TaskOperationUIProfile_TutorialAntigraffiti1_stage0_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage0_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage0_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage0Opposition_TrackedValueDescription[0]=Graffiti  ·  <>
TaskOperationUIProfile_TutorialAntigraffiti1_stage0Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage0Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage0Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage1Opposition_TrackedValueDescription[0]=Graffiti  ·  <>
TaskOperationUIProfile_TutorialAntigraffiti1_stage1Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage1Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage1Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialGraffiti1_stage0_TrackedValueDescription[0]=Graffiti  ·  <>
TaskOperationUIProfile_TutorialGraffiti1_stage0_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialGraffiti1_stage0_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialGraffiti1_stage0_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialGraffiti1_stage0Opposition_TrackedValueDescription[0]=Graffiti  ·  <>
TaskOperationUIProfile_TutorialGraffiti1_stage0Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialGraffiti1_stage0Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialGraffiti1_stage0Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialGraffiti1_stage1_TrackedValueDescription[0]=Graffiti  ·  <>
TaskOperationUIProfile_TutorialGraffiti1_stage1_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialGraffiti1_stage1_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialGraffiti1_stage1_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialGraffiti1_stage1Opposition_TrackedValueDescription[0]=Graffiti  ·  <>
TaskOperationUIProfile_TutorialGraffiti1_stage1Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialGraffiti1_stage1Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialGraffiti1_stage1Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseBuilding_TrackedValueDescription[0]=Vandal  ·  <>
TaskOperationUIProfile_VandaliseBuilding_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseBuilding_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseBuilding_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseBuildingOpposition_TrackedValueDescription[0]=Vandal  ·  <>
TaskOperationUIProfile_VandaliseBuildingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseBuildingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseBuildingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseGeneral_TrackedValueDescription[0]=Vandal  ·  <>
TaskOperationUIProfile_VandaliseGeneral_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseGeneral_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseGeneral_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseGeneralOpposition_TrackedValueDescription[0]=Vandal  ·  <>
TaskOperationUIProfile_VandaliseGeneralOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseGeneralOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseGeneralOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseGeneralThenVandalise_TrackedValueDescription[0]=Vandal  ·  <>
TaskOperationUIProfile_VandaliseGeneralThenVandalise_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseGeneralThenVandalise_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseGeneralThenVandalise_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseGeneralThenVandaliseOpposition_TrackedValueDescription[0]=Vandal  ·  <>
TaskOperationUIProfile_VandaliseGeneralThenVandaliseOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseGeneralThenVandaliseOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseGeneralThenVandaliseOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseVehicle_TrackedValueDescription[0]=Vandal  ·  <>
TaskOperationUIProfile_VandaliseVehicle_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseVehicle_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseVehicle_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseVehicleOpposition_TrackedValueDescription[0]=Vandal  ·  <>
TaskOperationUIProfile_VandaliseVehicleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseVehicleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseVehicleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleSeizureThenDeliver_TrackedValueDescription[0]=Seize  ·  <>
TaskOperationUIProfile_VehicleSeizureThenDeliver_TrackedValueDescription[1]=Deliver  ·  <>
TaskOperationUIProfile_VehicleSeizureThenDeliver_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleSeizureThenDeliver_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleSeizureThenDeliverOpposition_TrackedValueDescription[0]=Seizures  ·  <>
TaskOperationUIProfile_VehicleSeizureThenDeliverOpposition_TrackedValueDescription[1]=Deliveries  ·  <>
TaskOperationUIProfile_VehicleSeizureThenDeliverOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleSeizureThenDeliverOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleTheftLocked_TrackedValueDescription[0]=Steal Vehicles  ·  <>
TaskOperationUIProfile_VehicleTheftLocked_TrackedValueDescription[1]=
TaskOperationUIProfile_VehicleTheftLocked_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleTheftLocked_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleTheftLockedOpposition_TrackedValueDescription[0]=Vehicles  ·  <>
TaskOperationUIProfile_VehicleTheftLockedOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_VehicleTheftLockedOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleTheftLockedOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleTheftThenDeliver_TrackedValueDescription[0]=Steal  ·  <>
TaskOperationUIProfile_VehicleTheftThenDeliver_TrackedValueDescription[1]=Deliver  ·  <>
TaskOperationUIProfile_VehicleTheftThenDeliver_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleTheftThenDeliver_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleTheftThenDeliverOpposition_TrackedValueDescription[0]=Protect  ·  <>
TaskOperationUIProfile_VehicleTheftThenDeliverOpposition_TrackedValueDescription[1]=Deliveries  ·  <>
TaskOperationUIProfile_VehicleTheftThenDeliverOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleTheftThenDeliverOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleTheftUnlocked_TrackedValueDescription[0]=Vehicles  ·  <>
TaskOperationUIProfile_VehicleTheftUnlocked_TrackedValueDescription[1]=
TaskOperationUIProfile_VehicleTheftUnlocked_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleTheftUnlocked_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleTheftUnlockedOpposition_TrackedValueDescription[0]=Vehicles  ·  <>
TaskOperationUIProfile_VehicleTheftUnlockedOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_VehicleTheftUnlockedOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleTheftUnlockedOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Witness_TrackedValueDescription[0]=
TaskOperationUIProfile_Witness_TrackedValueDescription[1]=
TaskOperationUIProfile_Witness_TrackedValueDescription[2]=
TaskOperationUIProfile_Witness_TrackedValueDescription[3]=
